Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/petter_morottaja_aimo_aikio_ja_janita_kansala_taidetapahtuman_tuomareiksi.html.tmx
Source language: fin
Languages: sme

source: Petter Morottaja, Aimo Aikio ja Janita Känsälä taidetapahtuman tuomareiksi
sme: Petter Morottaja, Aimo Aikio ja Janita Känsälä dáiddadáhpáhusa duopmárin

source: Kirjailija Petter Morottaja , muusikko Aimo Aikio ja laulaja Janita Känsälä toimivat Saamelaisnuorten taidetapahtuman tuomareina 15.9.2022.
sme: Girječálli Petter Morottaja , musihkkár Aimo Aikio ja lávlu Janita Känsälä leat duopmárin Sámenuoraid dáiddadáhpáhusas 15.9.2022.

source: Tapahtumassa esiintyy Ailu Valle .
sme: Dáhpáhusas loaiddastallá Ailu Valle .

source: Saamelaisnuorten taidetapahtumaa odotetaan 350 lasta ja -nuorta ympäri maan ja tapahtumassa nähdään 18 esitystä.
sme: Sámenuoraid dáiddadáhpáhussii vuordit 350 máná ja nuora birra riika.

source: Lisäksi taidetapahtumaan odotetaan seuraajia Youtube-striimiin, minkä linkkiä jaetaan taidetapahtuman sosiaalisessa mediassa.
sme: Dasa lassin dáiddadáhpáhussii vuordit čuovvuid almmolaš Youtube-streamii, man liŋka juhkkojuvvo dáiddadáhpáhusa sosiála medias.

source: Tapahtuma juonnetaan kolmella saamen kielellä.
sme: Dáhpáhus jođihuvvo golmma sámegillii.

source: Tapahtuman juontavat inarinsaameksi Ainomaija Mäenpää , koltansaameksi Johannes Porsanger ja pohjoissaameksi Xia Torikka .
sme: Dáhpáhusa jođihit anárašgillii Ainomaija Mäenpää , nuortalašgillii Johannes Porsanger , ja davvisámegillii Xia Torikka .

source: Ohjelma torstai 15.9.2022
sme: Prográmma duorastat 15.9.2022

source: 10.00 Taidetapahtuma alkaa 12–13.
sme: 10.00 Dáiddadáhpáhus álgá 12–13.

source: 30 Ruokailu, raati kokoontuu 14.00 Konsertti 15.30 Kotiinlähtö
sme: 30 Boradeapmi, ráđđi čoahkkana 14.00 Konseartta 15.30 Ruoktot vuolgin

source: Lisätietoja: Anni-Sofia Niittyvuopio anni-sofia.
sme: Lassedieđut: Anni-Sofia Niittyvuopio anni-sofia.
